[
  {
    "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities.",
    "book_title": "Harry Potter and the Chamber of Secrets"
  },
  {
    "quote": "All we have to decide is what to do with the time that is given us.",
    "book_title": "The Fellowship of the Ring"
  },
  {
    "quote": "It is only with the heart that one can see rightly; what is essential is invisible to the eye.",
    "book_title": "The Little Prince"
  },
  {
    "quote": "Not all those who wander are lost.",
    "book_title": "The Fellowship of the Ring"
  },
  {
    "quote": "And, when you want something, all the universe conspires in helping you to achieve it.",
    "book_title": "The Alchemist"
  },
  {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "book_title": "Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "In the end, we’ll all become stories.",
    "book_title": "Moral Disorder"
  },
  {
    "quote": "Whatever our souls are made of, his and mine are the same.",
    "book_title": "Wuthering Heights"
  },
  {
    "quote": "I am not afraid of storms, for I am learning how to sail my ship.",
    "book_title": "Little Women"
  },
  {
    "quote": "So we beat on, boats against the current, borne back ceaselessly into the past.",
    "book_title": "The Great Gatsby"
  },
  {
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "book_title": "The Success Principles"
  },
  {
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "book_title": "The Magic of Thinking Big"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "book_title": "The 7 Habits of Highly Effective People"
  },
  {
    "quote": "Don’t let the noise of others’ opinions drown out your own inner voice.",
    "book_title": "Awaken the Giant Within"
  },
  {
    "quote": "It’s not what we do once in a while that shapes our lives. It’s what we do consistently.",
    "book_title": "Atomic Habits"
  },
  {
    "quote": "Your time is limited, don’t waste it living someone else’s life.",
    "book_title": "Steve Jobs by Walter Isaacson"
  },
  {
    "quote": "Act as if what you do makes a difference. It does.",
    "book_title": "The Power of Positive Thinking"
  },
  {
    "quote": "Whether you think you can, or you think you can’t—you’re right.",
    "book_title": "Think and Grow Rich"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "book_title": "How to Win Friends and Influence People"
  },
  {
    "quote": "We cannot change the cards we are dealt, just how we play the hand.",
    "book_title": "The Last Lecture"
  }
]
